IDEA StatiCa Open Model
OpeningRectOffsets Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public OpeningRectOffsets()
Public Sub New
public:
OpeningRectOffsets()
See Also
Reference
OpeningRectOffsets Class
IdeaRS.OpenModel.Detail Namespace